Repository: mblarsen/equalease
Catalog: EqualEase/EqualEase/Localizable.xcstrings
Source language: en
Languages: da, de, es

# Menu bar routing status: Off
source: Off
da: Fra
de: Aus
es: Desactivado

# Menu bar routing status: Starting
source: Starting…
da: Starter…
de: Startet…
es: Iniciando…

source: Message
da: Besked
de: Nachricht
es: Mensaje

source: Microphone input volume is low
da: Mikrofonens inputlydstyrke er lav
de: Mikrofon-Eingangslautstärke ist niedrig
es: El volumen de entrada del micrófono es bajo

source: Minimum cap
da: Minimumshævning
de: Mindestbegrenzung
es: Elevación mínima

source: Monitoring current input volume.
da: Overvåger aktuel inputlydstyrke.
de: Aktuelle Eingangslautstärke wird überwacht.
es: Supervisando el volumen de entrada actual.

source: More
da: Mere
de: Mehr
es: Más

source: Music
da: Musik
de: Musik
es: Música

source: Mute
da: Lydløs
de: Stumm
es: Silenciar

source: Muted: silence this app.
da: Slå lyd fra: slå lyden fra for denne app.
de: Stummgeschaltet: Diese App wird stummgeschaltet.
es: Silenciado: silencia esta app.

source: Needs approval
da: Kræver godkendelse
de: Genehmigung erforderlich
es: Necesita aprobación

source: Never
da: Aldrig
de: Nie
es: Nunca

source: No active app detected.
da: Ingen aktiv app registreret.
de: Keine aktive App erkannt.
es: No se ha detectado ninguna app activa.

source: No audio-emitting apps detected yet.
da: Ingen lydafspillende apps registreret endnu.
de: Noch keine Apps mit Audiowiedergabe erkannt.
es: Aún no se han detectado apps que emitan audio.

source: No audio-emitting apps detected.
da: Ingen lydafspillende apps registreret.
de: Keine Apps mit Audiowiedergabe erkannt.
es: No se han detectado apps que emitan audio.

source: No input device
da: Ingen inputenhed
de: Kein Eingabegerät
es: Sin dispositivo de entrada

source: No paired remotes yet.
da: Ingen parrede fjernbetjeninger endnu.
de: Noch keine gekoppelten Fernsteuerungen.
es: Aún no hay controles remotos enlazados.

source: No preset
da: Ingen forudindstilling
de: Kein Preset
es: Sin preajuste

source: No preset rules yet.
da: Ingen regler for forudindstillinger endnu.
de: Noch keine Preset-Regeln.
es: Aún no hay reglas de preajustes.

source: No stale EqualEase audio objects found.
da: Ingen forældede EqualEase-lydobjekter fundet.
de: Keine veralteten EqualEase-Audioobjekte gefunden.
es: No se encontraron objetos de audio obsoletos de EqualEase.

source: Not Now
da: Ikke nu
de: Nicht jetzt
es: Ahora no

source: Not requested
da: Ikke anmodet
de: Nicht angefordert
es: No solicitada

source: Notification permission
da: Notifikationstilladelse
de: Mitteilungsberechtigung
es: Permiso de notificaciones

# Notification permission: Unavailable
source: Unavailable
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible

source: Notifications
da: Notifikationer
de: Mitteilungen
es: Notificaciones

source: Notify me when microphone input volume is low
da: Giv mig besked, når mikrofonens inputlydstyrke er lav
de: Mich benachrichtigen, wenn die Mikrofon-Eingangslautstärke niedrig ist
es: Avisarme cuando el volumen de entrada del micrófono sea bajo

source: Open Presets settings
da: Åbn indstillinger for forudindstillinger
de: Preset-Einstellungen öffnen
es: Abrir ajustes de Preajustes

source: Output changed
da: Output ændret
de: Ausgabe geändert
es: Salida cambiada

source: Output device
da: Outputenhed
de: Ausgabegerät
es: Dispositivo de salida

source: Output device change observation unavailable; refresh occurs when the menu opens or routing starts.
da: Observation af ændring i outputenhed er ikke tilgængelig; der opdateres, når menuen åbnes, eller routing starter.
de: Beobachtung von Ausgabegeräte-Änderungen nicht verfügbar; Aktualisierung erfolgt beim Öffnen des Menüs oder beim Starten des Routings.
es: La observación de cambios del dispositivo de salida no está disponible; se actualiza cuando se abre el menú o se inicia la ruta de audio.

source: Pair New Remote…
da: Par ny fjernbetjening…
de: Neue Fernsteuerung koppeln…
es: Enlazar nuevo control remoto…

source: Pair Remote
da: Par fjernbetjening
de: Fernsteuerung koppeln
es: Enlazar control remoto

source: Pair or authenticate before using remote control.
da: Par eller godkend, før du bruger fjernbetjening.
de: Vor Verwendung der Fernsteuerung koppeln oder authentifizieren.
es: Enlaza o autentica antes de usar el control remoto.

source: Pair payload must include a pairing code.
da: Parringsdata skal indeholde en parringskode.
de: Die Kopplungs-Nutzlast muss einen Kopplungscode enthalten.
es: La carga de enlace debe incluir un código de enlace.

source: Pair remote
da: Par fjernbetjening
de: Fernsteuerung koppeln
es: Enlazar control remoto

source: Pair this remote before changing EqualEase.
da: Par denne fjernbetjening, før du ændrer EqualEase.
de: Kopple diese Fernsteuerung, bevor du EqualEase änderst.
es: Enlaza este control remoto antes de cambiar EqualEase.

source: Paired %@
da: Parret %@
de: %@ gekoppelt
es: Enlazado %@

source: Paired access protects remote control on your trusted local network. Traffic stays local but is not internet-grade encrypted.
da: Parret adgang beskytter fjernbetjening på dit betroede lokale netværk. Trafikken forbliver lokal, men er ikke krypteret på internetniveau.
de: Gekoppelter Zugriff schützt die Fernsteuerung in deinem vertrauenswürdigen lokalen Netzwerk. Der Datenverkehr bleibt lokal, ist aber nicht auf Internetniveau verschlüsselt.
es: El acceso enlazado protege el control remoto en tu red local de confianza. El tráfico se queda en la red local, pero no tiene cifrado de nivel internet.

source: Paired as
da: Parret som
de: Gekoppelt als
es: Enlazado como

source: Pairing is not active. Start pairing from EqualEase Settings.
da: Parring er ikke aktiv. Start parring fra EqualEase-indstillinger.
de: Kopplung ist nicht aktiv. Starte die Kopplung in den EqualEase-Einstellungen.
es: El enlace no está activo. Inicia el enlace desde los ajustes de EqualEase.

source: Pairing is not active. Start pairing from Settings > General > Local Network Remote.
da: Parring er ikke aktiv. Start parring fra Indstillinger > Generelt > Fjernbetjening på lokalt netværk.
de: Kopplung ist nicht aktiv. Starte die Kopplung unter Einstellungen > Allgemein > Fernsteuerung im lokalen Netzwerk.
es: El enlace no está activo. Inicia el enlace desde Ajustes > General > Control remoto de red local.

source: Pairing or authentication failed.
da: Parring eller godkendelse mislykkedes.
de: Kopplung oder Authentifizierung fehlgeschlagen.
es: El enlace o la autenticación falló.

source: Pairing required
da: Parring kræves
de: Kopplung erforderlich
es: Se requiere enlace

source: Pause app preset switching
da: Sæt skift af app-forudindstillinger på pause
de: App-Preset-Wechsel pausieren
es: Pausar cambio de preajuste por app

source: Per-app audio
da: Lyd pr. app
de: Audio pro App
es: Audio por app

source: Per-app audio appears when EqualEase Active is on and apps are emitting sound.
da: Lyd pr. app vises, når EqualEase Aktiv er slået til, og apps udsender lyd.
de: Audio pro App wird angezeigt, wenn EqualEase Aktiv eingeschaltet ist und Apps Ton ausgeben.
es: El audio por app aparece cuando EqualEase está activo y las apps están emitiendo sonido.

source: Per-app mute: tapped but silenced
da: Lyd fra pr. app: tappet, men med lyden slået fra
de: App stumm: als Tap eingebunden, aber stummgeschaltet
es: Silencio por app: con tap pero silenciada

source: Per-app off: verbatim pass-through, no volume, no EQ
da: Fra pr. app: uændret pass-through, ingen lydstyrke, ingen EQ
de: App aus: unverändert durchgeleitet, keine Lautstärke, kein EQ
es: App sin procesar: paso directo literal, sin volumen, sin EQ

source: Per-app volume is attenuation only: 100% is normal volume. Use Preamp for global boost.
da: Lydstyrke pr. app dæmper kun: 100% er normal lydstyrke. Brug Preamp til global boost.
de: Lautstärke pro App ist nur Absenkung: 100% ist normale Lautstärke. Verwende Preamp für globale Verstärkung.
es: El volumen por app solo atenúa: 100% es el volumen normal. Usa Preamplificador para el refuerzo global.

source: Per-app volume uses one tap per audio-emitting app plus a fallback tap for everything else. Off apps remain tapped but pass through verbatim; muted apps are tapped but silenced.
da: Lydstyrke pr. app bruger ét tap pr. lydafspillende app plus et fallback-tap til alt andet. Apps i Fra-tilstand forbliver tappet, men sendes uændret igennem; apps med lyden slået fra er tappet, men med lyden slået fra.
de: Lautstärke pro App nutzt einen Tap je App mit Audiowiedergabe plus einen Fallback-Tap für alles andere. Ausgeschaltete Apps bleiben als Tap eingebunden, werden aber unverändert durchgeleitet; stummgeschaltete Apps sind als Tap eingebunden, aber stumm.
es: El volumen por app usa un tap por cada app que emite audio y un tap de respaldo para todo lo demás. Las apps sin procesar siguen con tap, pero pasan literalmente; las apps silenciadas siguen con tap, pero quedan silenciadas.

source: Phone Remote
da: Telefonfjernbetjening
de: Telefon-Fernsteuerung
es: Control remoto del teléfono

source: Posted at %@
da: Sendt kl. %@
de: Gesendet um %@
es: Publicado a las %@

source: Preamp %lld percent
da: Preamp %lld procent
de: Preamp %lld Prozent
es: Preamplificador %lld por ciento

source: Preamp / Gain
da: Forforstærker / gain
de: Vorverstärkung / Gain
es: Preamplificador / Ganancia

source: Preset
da: Forudindstilling
es: Preajuste

source: Preset Rules
da: Regler for forudindstillinger
de: Preset-Regeln
es: Reglas de preajustes

source: Preset command must include presetID or presetName.
da: Forudindstillingskommandoen skal indeholde presetID eller presetName.
de: Der Preset-Befehl muss presetID oder presetName enthalten.
es: El comando de preajuste debe incluir presetID o presetName.

source: Preset name
da: Navn på forudindstilling
es: Nombre del preajuste

source: Preset rules are paused. EqualEase stays on %@ until preset switching resumes.
da: Regler for forudindstillinger er sat på pause. EqualEase forbliver på %@, indtil skift af forudindstillinger genoptages.
de: Preset-Regeln sind pausiert. EqualEase bleibt bei %@, bis der Preset-Wechsel fortgesetzt wird.
es: Las reglas de preajustes están en pausa. EqualEase permanece en %@ hasta que se reanude el cambio de preajustes.

source: Preset rules are paused; %@ stays active while you switch apps or websites.
da: Regler for forudindstillinger er sat på pause; %@ forbliver aktiv, mens du skifter apps eller websteder.
de: Preset-Regeln sind pausiert; %@ bleibt aktiv, während du zwischen Apps oder Websites wechselst.
es: Las reglas de preajustes están en pausa; %@ permanece activo mientras cambias de app o sitio web.

source: Presets
da: Forudindstillinger
es: Preajustes

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzerklärung
es: Política de privacidad

source: Process
da: Behandl
de: Verarbeiten
es: Procesar

source: Process: app volume then global EQ.
da: Behandl: app-lydstyrke og derefter global EQ.
de: Verarbeiten: App-Lautstärke, dann globaler EQ.
es: Procesar: volumen de la app y después EQ global.

source: Protection keeps running even when EqualEase Active is off because it observes the macOS input-volume property, not the system-audio routing path.
da: Beskyttelsen fortsætter, selv når EqualEase Aktiv er slået fra, fordi den overvåger macOS-egenskaben for inputlydstyrke, ikke routingstien for systemlyd.
de: Der Schutz läuft weiter, auch wenn EqualEase Aktiv ausgeschaltet ist, weil er die macOS-Eigenschaft für Eingangslautstärke beobachtet, nicht den Systemaudio-Routing-Pfad.
es: La protección sigue funcionando aunque EqualEase esté desactivado, porque observa la propiedad de volumen de entrada de macOS, no la ruta de audio del sistema.

source: Protocol error
da: Protokolfejl
de: Protokollfehler
es: Error de protocolo

source: Quick Panel
da: Hurtigpanel
de: Schnellbereich
es: Panel rápido

source: Quit EqualEase
da: Afslut EqualEase
de: EqualEase beenden
es: Cerrar EqualEase

source: Raised to %lld%%
da: Hævet til %lld%%
de: Auf %lld%% angehoben
es: Elevado al %lld%%

source: Read-only
da: Skrivebeskyttet
de: Schreibgeschützt
es: Solo lectura

source: Recovery
da: Gendannelse
de: Wiederherstellung
es: Recuperación

source: Remember
da: Husk
de: Merken
es: Recordar

# Remember %@ for %@?
source: Remember %1$@ for %2$@?
da: Husk %1$@ for %2$@?
de: %1$@ für %2$@ merken?
es: ¿Recordar %1$@ para %2$@?

# Remote active preset: Unknown
source: Unknown
da: Ukendt
de: Unbekannt
es: Desconocido

# Remote control label: Presets
source: Presets
da: Forudindstillinger
es: Preajustes

# Remote control label: Volume
source: Volume
da: Lydstyrke
de: Lautstärke
es: Volumen

source: Remote credentials were not recognized. Pair this device again from EqualEase Settings.
da: Fjernbetjeningens legitimationsoplysninger blev ikke genkendt. Par denne enhed igen fra EqualEase-indstillinger.
de: Die Zugangsdaten der Fernsteuerung wurden nicht erkannt. Kopple dieses Gerät erneut in den EqualEase-Einstellungen.
es: No se reconocieron las credenciales del control remoto. Enlaza este dispositivo de nuevo desde los ajustes de EqualEase.

source: Remote name
da: Navn på fjernbetjening
de: Name der Fernsteuerung
es: Nombre del control remoto

# Remote routing status: Active
source: Active
da: Aktiv
de: Aktiv
es: Activo

# Remote routing status: Off
source: Off
da: Fra
de: Aus
es: Desactivado

source: Rename
da: Omdøb
de: Umbenennen
es: Renombrar

source: Reset Pairings
da: Nulstil parringer
de: Kopplungen zurücksetzen
es: Restablecer enlaces

source: Restart
da: Genstart
de: Neustart
es: Reiniciar

source: Restore the live EQ and gain to the selected preset's saved values.
da: Gendan live-EQ og gain til den valgte forudindstillings gemte værdier.
de: Live-EQ und Gain auf die im ausgewählten Preset gespeicherten Werte zurücksetzen.
es: Restaura la EQ y la ganancia en vivo a los valores guardados del preajuste seleccionado.

source: Revert
da: Gendan
de: Zurücksetzen
es: Revertir

source: Revoke
da: Tilbagekald
de: Widerrufen
es: Revocar

source: Route system audio locally through this Mac so EqualEase can apply EQ before playback.
da: Send systemlyd lokalt gennem denne Mac, så EqualEase kan anvende EQ før afspilning.
de: Leite Systemaudio lokal durch diesen Mac, damit EqualEase vor der Wiedergabe EQ anwenden kann.
es: Envía el audio del sistema localmente a través de este Mac para que EqualEase pueda aplicar EQ antes de la reproducción.

source: Routing
da: Lydrouting
es: Ruta de audio

source: Rules
da: Regler
de: Regeln
es: Reglas

source: Rules temporarily switch EqualEase based on what you're focused on. Website rules apply when that website is the active tab in a supported browser. When no rule matches, EqualEase returns to the selected default preset.
da: Regler skifter midlertidigt EqualEase ud fra det, du fokuserer på. Webstedsregler gælder, når webstedet er den aktive fane i en understøttet browser. Når ingen regel matcher, vender EqualEase tilbage til den valgte standardforudindstilling.
de: Regeln schalten EqualEase vorübergehend je nach deinem Fokus um. Website-Regeln gelten, wenn diese Website der aktive Tab in einem unterstützten Browser ist. Wenn keine Regel passt, kehrt EqualEase zum ausgewählten Standardpreset zurück.
es: Las reglas cambian EqualEase temporalmente según aquello en lo que tengas el foco. Las reglas de sitios web se aplican cuando ese sitio web es la pestaña activa en un navegador compatible. Cuando no coincide ninguna regla, EqualEase vuelve al preajuste predeterminado seleccionado.

source: Running at %@
da: Kører på %@
de: Läuft unter %@
es: En ejecución en %@

source: Running on port %u
da: Kører på port %u
de: Läuft auf Port %u
es: En ejecución en el puerto %u

source: Save
da: Gem
de: Sichern
es: Guardar

source: Save As…
da: Gem som…
de: Sichern unter…
es: Guardar como…

source: Save the live EQ and gain into this custom preset.
da: Gem live-EQ og gain i denne brugerdefinerede forudindstilling.
de: Live-EQ und Gain in diesem eigenen Preset sichern.
es: Guarda la EQ y la ganancia en vivo en este preajuste personalizado.

source: Saved with presets
da: Gemt med forudindstillinger
de: Mit Presets gesichert
es: Guardado con los preajustes

source: Saved with the preset. Lower it if boosted bands distort.
da: Gemmes med forudindstillingen. Sænk den, hvis boostede bånd forvrænger.
de: Mit dem Preset gesichert. Senke ihn ab, wenn angehobene Bänder verzerren.
es: Guardado con el preajuste. Bájalo si las bandas reforzadas distorsionan.

source: Selected Band
da: Valgt bånd
de: Ausgewähltes Band
es: Banda seleccionada

source: Selected output
da: Valgt output
de: Ausgewählte Ausgabe
es: Salida seleccionada

source: Settable
da: Kan indstilles
de: Einstellbar
es: Ajustable

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes

source: Show app volume in the quick panel
da: Vis app-lydstyrke i hurtigpanelet
de: App-Lautstärke im Schnellbereich anzeigen
es: Mostrar volumen de apps en el panel rápido

source: Show input volume in the quick panel
da: Vis inputlydstyrke i hurtigpanelet
de: Eingangslautstärke im Schnellbereich anzeigen
es: Mostrar volumen de entrada en el panel rápido

source: Show preamp in the quick panel
da: Vis preamp i hurtigpanelet
de: Preamp im Schnellbereich anzeigen
es: Mostrar preamplificador en el panel rápido

source: Show routing controls in the quick panel
da: Vis routingkontroller i hurtigpanelet
de: Routing-Steuerungen im Schnellbereich anzeigen
es: Mostrar controles de ruta de audio en el panel rápido

source: Show volume in the quick panel
da: Vis lydstyrke i hurtigpanelet
de: Lautstärke im Schnellbereich anzeigen
es: Mostrar volumen en el panel rápido

source: Skipped: input volume is read-only or unavailable
da: Sprunget over: inputlydstyrke er skrivebeskyttet eller utilgængelig
de: Übersprungen: Eingangslautstärke ist schreibgeschützt oder nicht verfügbar
es: Omitido: el volumen de entrada es de solo lectura o no está disponible

source: Speech
da: Tale
de: Sprache
es: Voz

source: Start Routing
da: Start lydrouting
de: Routing starten
es: Iniciar ruta de audio

source: Start audio routing automatically after launch
da: Start lydrouting automatisk efter start
de: Audio-Routing nach dem Start automatisch starten
es: Iniciar ruta de audio automáticamente tras abrir

source: Start audio routing automatically on future launches
da: Start lydrouting automatisk ved fremtidige starter
de: Audio-Routing bei zukünftigen Starts automatisch starten
es: Iniciar ruta de audio automáticamente en próximos inicios

source: Start pairing in EqualEase Settings > General > Local Network Remote, then enter the six-digit code shown on your Mac.
da: Start parring i EqualEase-indstillinger > Generelt > Fjernbetjening på lokalt netværk, og indtast derefter den sekscifrede kode, der vises på din Mac.
de: Starte die Kopplung in den EqualEase-Einstellungen > Allgemein > Fernsteuerung im lokalen Netzwerk und gib dann den sechsstelligen Code ein, der auf deinem Mac angezeigt wird.
es: Inicia el enlace en Ajustes de EqualEase > General > Control remoto de red local y luego introduce el código de seis dígitos que se muestra en tu Mac.

source: Starting audio routing…
da: Starter lydrouting…
de: Audio-Routing wird gestartet…
es: Iniciando ruta de audio…

source: Starting local-network remote control…
da: Starter fjernbetjening på lokalt netværk…
de: Fernsteuerung im lokalen Netzwerk wird gestartet…
es: Iniciando control remoto de red local…

source: Starts local system audio routing and may show the macOS audio capture permission prompt.
da: Starter lokal routing af systemlyd og kan vise macOS-tilladelsesprompten for lydoptagelse.
de: Startet lokales Systemaudio-Routing und zeigt möglicherweise die macOS-Abfrage für Audioerfassung an.
es: Inicia la ruta de audio local del sistema y puede mostrar el aviso de permiso de captura de audio de macOS.

source: State
da: Tilstand
de: Zustand
es: Estado

source: Stop Routing
da: Stop lydrouting
de: Routing stoppen
es: Detener ruta de audio

source: Stopping audio routing…
da: Stopper lydrouting…
de: Audio-Routing wird gestoppt…
es: Deteniendo ruta de audio…

source: Stopping…
da: Stopper…
de: Wird gestoppt…
es: Deteniendo…

source: Support & Privacy
da: Support og privatliv
de: Support & Datenschutz
es: Soporte y privacidad

source: Support / Contact
da: Support / Kontakt
de: Support / Kontakt
es: Soporte / Contacto

source: Swipe up or down with VoiceOver to adjust in half-decibel steps.
da: Stryg op eller ned med VoiceOver for at justere i trin på en halv decibel.
de: Streiche mit VoiceOver nach oben oder unten, um in Halb-Dezibel-Schritten anzupassen.
es: Desliza hacia arriba o hacia abajo con VoiceOver para ajustar en pasos de medio decibelio.

source: Switching…
da: Skifter…
de: Wechsel läuft…
es: Cambiando…

source: System Default
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema

source: The pairing code is invalid or expired.
da: Parringskoden er ugyldig eller udløbet.
de: Der Kopplungscode ist ungültig oder abgelaufen.
es: El código de enlace no es válido o ha caducado.

source: Threshold
da: Grænseværdi
de: Schwellenwert
es: Umbral

source: Too many pairing attempts. Wait a few minutes before trying again.
da: For mange parringsforsøg. Vent et par minutter, før du prøver igen.
de: Zu viele Kopplungsversuche. Warte ein paar Minuten, bevor du es erneut versuchst.
es: Demasiados intentos de enlace. Espera unos minutos antes de volver a intentarlo.

source: Turn On EqualEase
da: Slå EqualEase til
de: EqualEase einschalten
es: Activar EqualEase

source: Unavailable in this build
da: Ikke tilgængelig i dette build
de: In diesem Build nicht verfügbar
es: No disponible en esta compilación

source: Unavailable: %@
da: Ikke tilgængelig: %@
de: Nicht verfügbar: %@
es: No disponible: %@

source: Unknown output device
da: Ukendt outputenhed
de: Unbekanntes Ausgabegerät
es: Dispositivo de salida desconocido

source: Unknown preset: %@
da: Ukendt forudindstilling: %@
de: Unbekanntes Preset: %@
es: Preajuste desconocido: %@

source: Unsupported message type: %@
da: Ikke-understøttet beskedtype: %@
de: Nicht unterstützter Nachrichtentyp: %@
es: Tipo de mensaje no compatible: %@

source: Unsupported remote command: %@
da: Ikke-understøttet fjernkommando: %@
de: Nicht unterstützter Fernsteuerungsbefehl: %@
es: Comando remoto no compatible: %@

source: Using the selected default preset %@.
da: Bruger den valgte standardforudindstilling %@.
de: Ausgewähltes Standardpreset %@ wird verwendet.
es: Usando el preajuste predeterminado seleccionado %@.

source: Utility
da: Værktøj
de: Dienstprogramm
es: Utilidad

source: Volume control
da: Lydstyrkekontrol
de: Lautstärkesteuerung
es: Control de volumen

source: WebSocket messages must be UTF-8 JSON.
da: WebSocket-beskeder skal være UTF-8 JSON.
de: WebSocket-Nachrichten müssen UTF-8-JSON sein.
es: Los mensajes WebSocket deben ser JSON UTF-8.

source: When Active is off, EqualEase stops routing audio instead of only bypassing processing.
da: Når Aktiv er slået fra, stopper EqualEase lydrouting i stedet for kun at bypasse behandling.
de: Wenn Aktiv ausgeschaltet ist, stoppt EqualEase das Audio-Routing, statt nur die Verarbeitung zu umgehen.
es: Cuando Activo está desactivado, EqualEase detiene la ruta de audio en lugar de solo omitir el procesamiento.

source: When enabled, EqualEase may restore audio routing after you launch the app.
da: Når dette er aktiveret, kan EqualEase gendanne lydrouting, efter du starter appen.
de: Wenn aktiviert, kann EqualEase das Audio-Routing nach dem App-Start wiederherstellen.
es: Cuando está activado, EqualEase puede restaurar la ruta de audio después de abrir la app.
